"TOPLoginView_moreBtn" = "기타 방식";

"TOPLoginSuccessView_welcome" = "，반갑습니다!";
"TOPOtherLoginView_title" = "로그인 방식 선택";

"TOPUserCenter_title" = "유저 센터";
"TOPUserCenter_logoutBtn" = "로그아웃";
"TOPUserCenter_bindSectionTitle" = "로그인 방식 연동";
"TOPUserCenter_agreementSectionTitle" = "약관";
"TOPUserCenter_bindCell" = "연동 ";

"TOPGuestLogoutAlert_title" = "알림";
"TOPGuestLogoutAlert_content" = "유저님, 게스트 계정을 로그아웃하면 계정 정보가 손실될 수 있습니다. 계정을 보호하기 위해 최대한 빨리 공식 계정으로 연동하세요.";
"TOPGuestLogoutAlert_leftBtn" = "로그아웃";
"TOPGuestLogoutAlert_rightBtn" = "연동하기";

"TOPGuestPayAlert_title" = "알림";
"TOPGuestPayAlert_content" = "유저님, 게스트 계정으로는 결제가 불가능합니다. 공식 계정으로 연동하여 계정을 보호하십시오.";
"TOPGuestPayAlert_leftBtn" = "취소";
"TOPGuestPayAlert_rightBtn" = "연동하기";

"TOPAgreementAlertView_title" = "약관";
"TOPAgreementAlertView_content" = "게임 플레이를 위해, 아래 약관에 동의가 필요합니다.";
"TOPAgreementAlertView_cancelBtn" = "취소";
"TOPAgreementAlertView_submitBtn" = "전부 동의하고 시작";
"TOPAgreementAlertView_viewBtn" = "보기";
